{
  "data": [
    {
      "judul": "Kebakaran di Solo, puluhan warga mengungsi",
      "desSingkat": "Puluhan warga terpaksa harus mengungsi akibat kebakaran yang terjadi di kawasan padat penduduk di Kampung Joyosudiran, Kecamatan Pasar Kliwon, Solo, Jawa Tengah.",
      "isi": "Solo (ANTARA)\n\nPuluhan warga terpaksa harus mengungsi akibat kebakaran yang terjadi di kawasan padat penduduk di Kampung Joyosudiran, Kecamatan Pasar Kliwon, Solo, Jawa Tengah.\n\n\"Pengungsian hingga malam ini korban terdampak kebakaran di gudang ada 17 KK (kepala keluarga), untuk Jumlahnya ada 52 orang,\" kata Kepala Badan Penanggulangan Bencana Daerah (BPBD) Kota Surakarta Nico Agus Putranto di Solo, Jawa Tengah, Selasa.\n\nla mengatakan sejauh ini lokasi pengungsian dipusatkan di Kantor Kelurahan Pasar Kliwon. Meski demikian, ada dua lokasi pengungsian yang sudah disiapkan.\n\n\"Satu lagi ada di SD Muhammadiyah 23, namun di sana masih kosong. Sementara fokus di sini, pos induk kami buka di sini,\" katanya.\n\nTerkait dengan kondisi para pengungsi, dikatakannya, dalam keadaan sehat. Meski demikian, ada satu orang yang sempat sesak napas namun saat ini sudah membaik\n\nla mengatakan para pengungsikersebut sebagian karena rumahnya ikut terbakar dan sebagian lagi ada yang terkena asap pekat\n\n\"Yang kami tampung di sini ada yang rumahnya terbakar, ada yang terdampak. Dampaknya penyemprotan mengenai rumah sehingga rumah belum bisa ditempati, ada juga rumahnya kena asap yang cukup tebal sehingga mereka mengungsi untuk sementara,\" katanya.\n\nla mengatakan dari data sementara yang masuk ada sebanyak 12 rumah yang terbakar maupun terkena dampak kebakaran. Mengenai kebutuhan dasar para pengungsi, ia memastikan dalam kondisi aman.\n\n\"Kami perhatikan kebutuhan dasarnya, khususnya penanganan makan dan minumnya. Malam hari ini makanan siap saji dulu agar cepat, minum juga sudah disiapkan, ada snack dan roti. Sedangkan fasilitas alat tidur matras dan ada support dari Kemensos berupa kasur busa. Malam ini mencukupi (logistik, Red.),\" katanya.\n\nSementara itu, terkait dengan perkiraan lama para pengungsi tinggal di pengungsian, ia belum dapat memastikan mengingat hingga malam ini api masih belum dapat dipadamkan.\n\n\"Kami lihat kondisi, sampai malam ini update terakhir api belum padam. Kami belum bisa memberikan keterangan lebih lanjut sampai kapan pengungsi ini karena harus dibahas di tingkat kota, termasuk rumah yang terbakar penanganannya akan seperti apa,\" katanya.",
      "id": 2
    },
    {
      "judul": "judul ganti",
      "desSingkat": "desi ganti",
      "isi": "isi ganti",
      "gambar": "https://cdn.antaranews.com/cache/800x533/2022/11/20/IMG_20221118_222621.jpg",
      "id": 3
    },
    {
      "judul": "Gempa magnitudo 5 mengguncang Pulau Enggano Bengkulu",
      "desSingkat": "desi 1",
      "isi": "lalalla",
      "gambar": "https://cdn.antaranews.com/cache/800x533/2022/11/20/IMG_20221118_222621.jpg",
      "id": 4
    }
  ]
}